{
    "__HOME__": "DE_HOME",
    "menu1": "DE_MIG",
    "menu2": "DE_TIG",
    "menu3": "DE_Electrodo",
    "menu4": "DE_Área Caliente",
    "menu5": "DE_Montaje",
    "menu6": "DE_Automatización",
    "menu7": "DE_Nosotros",
    "menu8": "DE_Contacto",
    "titulo1": "DE_INOX · ALUMINIO · ACERO · MONTAJE",
    "titulo2": "DE_Soldadura Especializada",
    "slide1_title": "DE_Linea de ensambaje",
    "slide1_tile": "DE_Planta VW Puebla",
    "slide2_title": "DE_Línea de ensamblaje",
    "slide2_tile": "DE_Audi Puebla",
    "slide3_title": "DE_Línea de ensamblaje",
    "slide3_tile": "DE_VW Puebla",
    "tile1": "DE_MIG/MAG",
    "tile1_desc": "DE_Mig Flux Core",
    "tile2": "DE_TIG",
    "tile2_desc": "DE_Soldaduras homogéneas",
    "tile3": "DE_Electrodo",
    "tile3_desc": "DE_Básico, rutílico o celulósico",
    "tile4": "DE_Calor",
    "tile4_desc": "DE_Área caliente",
    "titulo2": "DE_Nuestros trabajos:",
    "tile5": "DE_Scheuch Perú",
    "tile6": "DE_Montaje",
    "tile7": "DE_Mig Flux Core",
    "tile8": "DE_Aceros Palme",
    "tile9": "DE_Audi",
    "tile10": "DE_VW Puebla",
    "tile11": "DE_En áltas temperaturas",
    "contact1": "DE_Llámanos: 222 230 43 70",
    "legend1": "DE_Nuestros principales clientes avalan nuestra calidad y compromiso.",
    "legend2": "DE_Nuestra plantilla humana se especializa día con día y nuestra maquinaria y equipo son de vanguardia tecnológica, respondemos a sus necesidades técnicas",
    "legend2_link": "DE_Conócenos.",
    "legend3": "DE_Cubrimos todas las necesidades de Mantenimiento.",
    "legend4_1": "DE_Todo el sistema de montaje se limpia e inspecciona periódicamente según las necesidades del cliente y la carga de trabajo permitiendo con ello detectar posibles fallas o piezas desgastadas programando con tiempo la solución y optimizando al máximo los equipos.",
    "legend4_2": "DE_El servicio continuo de mantenimiento permite prolongar la vida de los equipos, detectar futuras fallas propias del desgaste por el continuo trabajo.",
    "legend4_3": "DE_Reparación y optimización cuando las piezas se desgastan por su propio trabajo y naturaleza I.A.F.M. interviene y repara los equipos, reduciendo al mínimo los tiempos de inactividad",
    "legend5": "DE_Ponte en contacto",
    "legend6": "DE_Nuestras Certificaciones:",
    "legend7": "DE_¿Tienes dudas?",
    "legend8": "DE_Envíanos un mensaje",
    "contact1": "DE_Tu nombre",
    "contact2": "DE_Email",
    "contact3": "DE_Mensaje",
    "contact_button": "DE_Enviar consulta",
    "contact_label": "DE_Contacto",
    "go_home": "DE_Ir al início",
    "folow_us": "DE_Síguenos",
    "__MIG__": "DE_TIG",
    "mig_bread_1": "DE_Soldadura",
    "mig_bread_2": "DE_MIG/MAG",
    "mig_title1": "DE_La mejor apariencia y acabado",
    "mig_subtitle1": "DE_Alta productividad",
    "mig_share_title": "DE_¡Comparte esto!",
    "mig_title2": "DE_Qué es el sistema MIG/MAG?",
    "mig_p1_1": "DE_La soldadura MIG/MAG es un proceso por arco bajo gas protector con electrodo consumible, el arco se produce mediante un electrodo formado por un hilo continuo y unas piezas a unir, quedando este protegido de la atmosfera circundante por un gas inerte (soldadura MIG) o por un gas activo (soldadura MAG). ",
    "mig_p1_2": "DE_La soldadura MIG/MAG es un proceso versátil, pudiendo depositar el metal a una gran velocidad y en todas las posiciones, este procedimiento es muy utilizado en espesores pequeños y medios en estructuras de acero y aleaciones de aluminio, especialmente donde se requiere una gran trabajo manual. ",
    "mig_p1_3": "DE_En la variante MIG (Metal Inert Gas), el gas de protección es inerte (no actúa activamente en el proceso de la soldadura) siendo muy estable. ",
    "mig_p1_4": "DE_Por otro lado en la soldadura MAG (Metal Activ Gas), el gas de protección se comporta de forma inerte en la contaminación de la soldadura pero por el otro lado interviene termodinámicamente en ella. ",
    "mig_title3": "DE_Las principales ventajas que ofrece el proceso:",
    "mig_list1": "DE_Se puede soldar en todas las posiciones.",
    "mig_list2": "DE_Buena apariencia o acabado (pocos salpicados).",
    "mig_list3": "DE_Soldadura de buena calidad radiográfica",
    "mig_list4": "DE_Proceso semiautomático o automático.",
    "mig_list5": "DE_Ausencia de escoria para retirar.",
    "mig_list6": "DE_Poca formación de gases contaminantes y tóxicos.",
    "mig_list7": "DE_Soladura de espesores desde 0,7 a 6 mm sin preparación de bordes.",
    "mig_list8": "DE_Alta productividad o alta tasa de metal adicionado.",
    "mig_p2": "DE_Las principales bondades de este proceso son la alta productividad y excelente calidad; en otras palabras, se puede depositar grandes cantidades de metal (tres veces más que con el proceso de electrodo revestido), con una excelente calidad.",
    "mig_title4": "DE_MIG FLUX CORE",
    "mig_p3_1": "DE_La soldadura MIG FLUX CORE es una soldadura de alta tecnología que permite cerrar placas considerablemente separadas entre si o muy abiertas. ",
    "mig_p3_2": "DE_Este tipo de soldadura reduce en al menos 50% el tiempo de aplicación vs las soldaduras convencionales. ",
    "mig_p3_3": "DE_Es una soldadura que se aplica con y sin gas, permitiendo la acción de soldar en casi cualquier espacio. ",
    "mig_p3_4": "DE_Ademas de otras ventajas como mínima salpicadura de escoria y fácil eliminación de esta misma. ",
    "mig_title5": "DE_Trabajos realizados:"
}