{
    "__HOME__": "HOME",
    "menu1": "MIG",
    "menu2": "TIG",
    "menu3": "Electrodo",
    "menu4": "Área Caliente",
    "menu5": "Montaje",
    "menu6": "Automatización",
    "menu7": "Nosotros",
    "menu8": "Contacto",
    "menu9": "Proyectos",
    "menu10": "Seguridad",
    "menu11": "Proveedores",
    "titulo1": "INOX · ALUMINIO · ACERO · MONTAJE",
    "titulo2": "Soldadura Especializada",
    "slide1_title": "Linea de ensambaje",
    "slide1_tile": "Planta VW Puebla",
    "slide2_title": "Línea de ensamblaje",
    "slide2_tile": "Audi Puebla",
    "slide3_title": "Línea de ensamblaje",
    "slide3_tile": "VW Puebla",
    "tile1": "MIG/MAG",
    "tile1_desc": "Mig Flux Core",
    "tile2": "TIG",
    "tile2_desc": "Soldaduras homogéneas",
    "tile3": "Electrodo",
    "tile3_desc": "Básico, rutílico o celulósico",
    "tile4": "Calor",
    "tile4_desc": "Área caliente",
    "titulo2": "Nuestros trabajos:",
    "tile5": "Scheuch Perú",
    "tile6": "Montaje",
    "tile7": "Mig Flux Core",
    "tile8": "Aceros Palme",
    "tile9": "Audi",
    "tile10": "VW Puebla",
    "tile11": "En áltas temperaturas",
    "contactx1": "Llámanos: 222 230 43 70",
    "legend1": "Nuestros principales clientes avalan nuestra calidad y compromiso.",
    "legend2": "Nuestra plantilla humana se especializa día con día y nuestra maquinaria y equipo son de vanguardia tecnológica, respondemos a sus necesidades técnicas",
    "legend2_link": " Conócenos.",
    "legend3": "Cubrimos todas las necesidades de Mantenimiento.",
    "legend4_1": "Todo el sistema de montaje se limpia e inspecciona periódicamente según las necesidades del cliente y la carga de trabajo permitiendo con ello detectar posibles fallas o piezas desgastadas programando con tiempo la solución y optimizando al máximo los equipos.",
    "legend4_2": "El servicio continuo de mantenimiento permite prolongar la vida de los equipos, detectar futuras fallas propias del desgaste por el continuo trabajo.",
    "legend4_3": "Reparación y optimización cuando las piezas se desgastan por su propio trabajo y naturaleza I.A.F.M. interviene y repara los equipos, reduciendo al mínimo los tiempos de inactividad",
    "legend5": "Ponte en contacto",
    "legend6": "Nuestras Certificaciones:",
    "legend7": "¿Tienes dudas?",
    "legend8": "Envíanos un mensaje",
    "contact1": "Tu nombre",
    "contact2": "Email",
    "contact3": "Mensaje",
    "contact_button": "Enviar consulta",
    "contact_label": "Contacto",
    "go_home": "Ir al início",
    "folow_us": "Síguenos",
    "__MIG__": "TIG",
    "mig_bread_1": "Soldadura",
    "mig_bread_2": "MIG/MAG",
    "mig_title1": "La mejor apariencia y acabado",
    "mig_subtitle1": "Alta productividad",
    "mig_share_title": "Descarga para más imformación",
    "mig_title2": "Qué es el sistema MIG/MAG?",
    "mig_p1_1": "La soldadura MIG/MAG es un proceso por arco bajo gas protector con electrodo consumible, el arco se produce mediante un electrodo formado por un hilo continuo y unas piezas a unir, quedando este protegido de la atmosfera circundante por un gas inerte (soldadura MIG) o por un gas activo (soldadura MAG). ",
    "mig_p1_2": "La soldadura MIG/MAG es un proceso versátil, pudiendo depositar el metal a una gran velocidad y en todas las posiciones, este procedimiento es muy utilizado en espesores pequeños y medios en estructuras de acero y aleaciones de aluminio, especialmente donde se requiere una gran trabajo manual. ",
    "mig_p1_3": "En la variante MIG (Metal Inert Gas), el gas de protección es inerte (no actúa activamente en el proceso de la soldadura) siendo muy estable. ",
    "mig_p1_4": "Por otro lado en la soldadura MAG (Metal Activ Gas), el gas de protección se comporta de forma inerte en la contaminación de la soldadura pero por el otro lado interviene termodinámicamente en ella. ",
    "mig_title3": "Las principales ventajas que ofrece el proceso:",
    "mig_list1": "Se puede soldar en todas las posiciones.",
    "mig_list2": "Buena apariencia o acabado (pocos salpicados).",
    "mig_list3": "Soldadura de buena calidad radiográfica",
    "mig_list4": "Proceso semiautomático o automático.",
    "mig_list5": "Ausencia de escoria para retirar.",
    "mig_list6": "Poca formación de gases contaminantes y tóxicos.",
    "mig_list7": "Soladura de espesores desde 0,7 a 6 mm sin preparación de bordes.",
    "mig_list8": "Alta productividad o alta tasa de metal adicionado.",
    "mig_p2": "Las principales bondades de este proceso son la alta productividad y excelente calidad; en otras palabras, se puede depositar grandes cantidades de metal (tres veces más que con el proceso de electrodo revestido), con una excelente calidad.",
    "mig_title4": "MIG FLUX CORE",
    "mig_p3_1": "La soldadura MIG FLUX CORE es una soldadura de alta tecnología que permite cerrar placas considerablemente separadas entre si o muy abiertas. ",
    "mig_p3_2": "Este tipo de soldadura reduce en al menos 50% el tiempo de aplicación vs las soldaduras convencionales. ",
    "mig_p3_3": "Es una soldadura que se aplica con y sin gas, permitiendo la acción de soldar en casi cualquier espacio. ",
    "mig_p3_4": "Ademas de otras ventajas como mínima salpicadura de escoria y fácil eliminación de esta misma. ",
    "mig_title5": "Trabajos realizados:",
    "__TIG__": "TIG",
    "tig_bread1": "Soldadura",
    "tig_title1": "Resistentes a la corrosión",
    "tig_subtitle1": "Alta calidad y precisión",
    "tig_title2": "¿Qué es el sistema TIG?",
    "tig_p1": "El sistema TIG es un sistema de soldadura al arco con protección gaseosa, que utiliza el intenso calor de un arco eléctrico generado entre un electrodo de tungsteno no consumible y la pieza a soldar, donde puede o no utilizarse metal de aporte. ",
    "tig_p2": "Se utiliza gas de protección cuyo objetivo es desplazar el aire, para eliminar la posibilidad de contaminación de la soldadura por el oxígeno y nitrógeno presente en la atmósfera. La característica más importante que ofrece este sistema es entregar alta calidad de soldadura en todos los metales, incluyendo aquellos difíciles de soldar, como también para soldar metales de espesores delgados y para depositar cordones de raíz en unión de cañerías. ",
    "tig_p3": "Las soldaduras hechas con sistema TIG son más fuertes, más resistentes a la corrosión y más dúctiles que las realizadas con electrodos convencionales. ",
    "tig_p4": "Cuando se necesita alta calidad y mayores requerimientos de terminación, es necesario utilizar el sistema TIG para lograr soldaduras homogéneas, de buena apariencia y con un acabado completamente liso. ",
    "tig_share": "¡Comparte esto!",
    "tig_title3": "Beneficios",
    "tig_li1": "Adecuada para soldaduras de responsabilidad (pase de raíz).",
    "tig_li2": "Facilita la soldadura en lugares de difícil acceso.",
    "tig_li3": "Óptimas resistencias mecánicas de la articulación soldada.",
    "tig_li4": "Soldaduras claras, brillantes y con óptimo acabado, sin usar flujo de limpieza, prescindiendo de acabado final y reduciendo costos de fabricación.",
    "tig_li5": "El proceso puede ser mecanizado o robotizado.",
    "tig_li6": "Ofrece alta calidad y precisión.",
    "tig_li7": "Poca generación de humo.",
    "tig_li8": "Soldadura en todas las posiciones. Versatilidad - suelda prácticamente todos los metales industrialmente utilizados.",
    "tig_title4": "Aplicaciones típicas:",
    "tig_li2_1": "Soldeo de tubos a la placa de los intercambiadores de calor.",
    "tig_li2_2": "Soldeo de equipos de Al, Ti y aleaciones de Ni.",
    "tig_li2_3": "Soldeo interno de reactores de urea en acero inoxidable y Ti.",
    "tig_li2_4": "Soldeo de la primera pasada de tuberías de aceros aleados, aceros inoxidables y aleaciones de Níquel.",
    "tig_title5": "Trabajos realizados:",
    "__ELE__": "ELECTRODO",
    "ele_title1": "Electrodo recubierto",
    "ele_subtitle1": "Revestimiento básico, rutílico y celulósico",
    "ele_share": "¡Comparte esto!",
    "ele_title2": "¿Qué es el sistema por electrodo?",
    "ele_p1": "El sistema de soldadura eléctrica con electrodo recubierto se caracteriza por la creación y mantenimiento de un arco eléctrico entre una varilla metálica llamada electrodo y la pieza a soldar. ",
    "ele_p2": "El electrodo recubierto está constituido por una varilla metálica a la que se le da el nombre de alma o núcleo, generalmente de forma cilíndrica, recubierta de un revestimiento de sustancias no metálicas, cuya composición química puede ser muy variada, según las características que se requieran en el uso.",
    "ele_p3": "El revestimiento puede ser básico, rutílico y celulósico. ",
    "ele_p4": "Para realizar una soldadura por arco eléctrico se induce una diferencia de potencial entre el electrodo y la pieza a soldar, con lo cual se ioniza el aire entre ellos y pasa a ser conductor, de modo que se cierra el circuito. ",
    "ele_p5": " El calor del arco funde parcialmente el material de base y funde el material de aporte, el cual se deposita y crea el cordón de soldadura ",
    "ele_title3": "Otros trabajos realizados",
    "__CALOR__": "CALOR",
    "calor_title1": "Manten tu ritmo de producción",
    "calor_subtitle1": "Trabaja en áltas temperaturas",
    "calor_title2": "¿Cómo funciona el sistema en áltas temperaturas?",
    "calor_p1": "Este tipo de trabajo permite hacer inspecciones y reparaciones a equipos que trabajan a altas temperaturas como hornos y cabinas sin necesidad de apagar o reducir su temperatura, permitiéndole mantener su ritmo de producción y su productividad. ",
    "calor_title3": "Conóce nuestro trabajo con Cementos Argos",
    "calor_title4": "Otros trabajos realizados:",
    "calor_share": "¡Comparte esto!",
    "mision_01": "Misión",
    "mision_02": "Llevar la máxima calidad en soluciones innovadoras en la fabricación, montaje y mantenimiento s nuestros clientes en el sector industrial y privado, con los mejores materiales disponiblesa nivel mundial.",
    "vision_01": "Visión",
    "vision_02": "Consolidamos como la mejor y más confiable opción en el mercado de América.",
    "vision_03": "Además de ser un importante proveedor para el sector industrial de México, I.A.F.M. encamina también sus esfuerzos en cubrir las necesidades del sector Comercial y Residencial, ofreciendo productos manufacturados con la más alta tecnología y el más alto estándar internacional de calidad que demanda la industria automotríz y cementera del mundo",
    "seguridad_01": "I.A.F.M. es una empresa comprometida con la seguridad industrial, salud, ocupación y protección ambiental. Por eso es que le brinda cualquier tipo de servicio relacionado con la seguridad, contamos con personal sumamente capacitado para cualquier trabajo desde especialistas en:",
    "seguridad_02": "Pilas / Pilotes",
    "seguridad_03": "Obra civil ",
    "seguridad_04": "Soldadura y Paileria",
    "seguridad_05": "Mantenimiento de cilindros sujetos a presión",
    "seguridad_06": "Instrumentación",
    "seguridad_07": "Trabajo eléctricos",
    "seguridad_08": "Uso y manejo de residuos peligrosos",
    "seguridad_09": "Nuestro equipo se conforma por: ",
    "seguridad_10": "Técnicos en seguridad Industrial",
    "seguridad_11": "Técnicos en urgencias médicas",
    "seguridad_12": "Doctores en salud ocupacional",
    "seguridad_13": "Ingenieros ambientales",
    "seguridad_14": "También le brindamos asesoría y capacitaciones avalados por las NOM-STPS. Los cursos disponibles: ",
    "seguridad_15": "Formación y funcionamiento de la brigada de evacuación.",
    "seguridad_16": "5S Orden y limpieza",
    "seguridad_17": "Servicios preventivos en materia de seguridad y salud en el trabajo NOM-030-STPS-2009",
    "seguridad_18": "Mantenimiento de las instalaciones eléctricas",
    "seguridad_19": "Seguridad en corte y soldadura ",
    "seguridad_20": "Correcta interpretación de los elementos de señalización del centro de trabajo ",
    "seguridad_21": "Riesgos por electricidad estática",
    "seguridad_22": "Funciones y responsabilidad de la comisión de seguridad e higiene ",
    "seguridad_23": "Comunicación de peligros y riesgos químicos ",
    "seguridad_24": "Uso, revisión, reposición, limpieza, limitaciones, mantenimiento, resguardo y disposición final del EPP.",
    "seguridad_25": "Alteraciones a la salud generadas por el ruido ",
    "seguridad_26": "Rescate en trabajos en alturas",
    "seguridad_27": "Seguridad en trabajos en alturas",
    "seguridad_28": "Manejo, transporte y almacenamiento de sustancias químicas peligrosas ",
    "seguridad_29": "Formación de brigada de primeros auxilios ",
    "seguridad_30": "Uso seguro de herramientas",
    "seguridad_31": "Operación segura de maquinaria y equipo",
    "seguridad_32": "Prevención y protección de incendio y combate de conatos e incendios ",
    "seguridad_33": "Equipos de elevación ",
    "seguridad_34": "Operación segura de montacargas ",
    "seguridad_35": "Operación segura de gruas ",
    "seguridad_36": "Seguridad",
    "seguridad_37": "Higiene",
    "seguridad_38": "Seguridad Industrial",
    "auto_1": "Somos una empresa dedicada al servicio técnico, asesoría y desarrollo de proyectos de automatización y control de procesos industriales conformada por profesionales en el ramo",
    "auto_2": "Trabajar en conjunto con nuestros clientes para desarrollar soluciones para sistemas de automatización y control que ayuden a incrementar su potencial con tecnología de punta y el mejor recurso humano.",
    "auto_3": "Ser una empresa líder en soluciones de automatización y control de procesos para ser considerados por nuestros clientes como un proveedor confiable",
    "auto_4": "Proyectos de Automatización",
    "auto_5": "Procesos de Automatización",
    "audi_1": "Montaje de línea de producción en carrocería para la Q5.",
    "vw_1": "Montaje de linea de producción para Jeta A6 y Golf A7."
}